Repository: hamaxx/unity-2d-for-xmonad
Catalog: po/*.po
Languages: be, eo, sq

source: %1 window opened
sq: %1 dritare e hapur

source: not running
be: не выконваецца
sq: Nuk është në funksionim

source: Type your Command
be: Увядзіце каманду
eo: Tajpu vian komandon
sq: Shtyp Komandën Tënde

source: Filter results
be: Фільтраваць вынікі
sq: Rezultatet e filtrit

source: Filter %1 active
sq: Filtri %1 aktiv

source: Filter %1 inactive
sq: Filtri %1 joaktiv

source: All
sq: Gjithçka

source: Search
be: Пошук
sq: Kërko

source: not expanded
sq: nuk është zgjeruar

source: expanded
sq: i zgjeruar

source: See %1 more result
eo: Vidu %1 plian rezulton
sq: Shiko %1 rezultat më tepër

source: See fewer results
be: Менш вынікаў
eo: Vidu malpliajn rezultojn
sq: Shiko më pak rezultate

source: Shortcuts
be: Хуткі выклік
eo: Klavkombinoj
sq: Shkurtore

source: Eject
be: Выняць
eo: Elĵeti
sq: Nxirre

source: Safely remove
sq: Hiqe në mënyrë të sigurtë

source: Lock to Launcher
be: Замацаваць на панэлі
eo: Ŝlosi al lanĉilo
sq: Bllokoje me Nisësin

source: Unlock from Launcher
be: Прыбраць з панэлі
eo: Malŝlosi al lanĉilo
sq: Zhbllokoje nga Nisësi

source: Quit
be: Выхад
eo: Eliri
sq: Largohu

source: Home
be: Галоўнае меню
eo: Hejmo
sq: Shtëpia

source: Home screen
be: Хатні экран
eo: Hejmujo
sq: Ekrani i shtëpisë

source: Trash
be: Сметніца
eo: Rubujo
sq: Koshi

source: %n item in trash
be: %n элемент у сметніцы
eo: %n ero en rubujo
sq: %n send në kosh

source: Empty Trash
be: Ачысціць сметніцу
eo: Malplenigi rubujon
sq: Zbraze Koshin

source: Workspaces
be: Прасторы працы
eo: Laborspacoj
sq: Hapësirat e Punës

source: Error: HUD service not connected
be: Памылка: паслуга HUD не далучана
eo: Eraro: HUD-servo ne konektita

source: Sorry, there is nothing that matches your search.
be: Прабачце, але па вашаму запыту нічога ня знойдзена.
eo: Pardonu, neniu kongruas kun via serĉo.

source: Ubuntu Desktop
be: Рабочы стол Ubuntu
eo: Labortablo de Ubuntu

source: QT_LAYOUT_DIRECTION
eo: LTR
